{
  "imageCarouselArray":[
    {"url": "./assets/Carousel/image1.jpeg", "alt": "", "text": "Sydney Advanced Endocrinology"},
    {"url": "./assets/Carousel/image2.jpeg", "alt": "", "text": "Sydney Advanced Endocrinology"},
    {"url": "./assets/Carousel/image3.jpeg", "alt": "", "text": "Sydney Advanced Endocrinology"}
  ],
  "ourPeople":
  [
    {"title": "Dr",
      "firstname": "Bruce",
      "lastname": "Banner",
      "pos": "Specialist in Radiation Therapy & Gamma Research",
      "qual": "M.D., Ph.D",
     "desc": "Dr. Bruce Banner is a world-class expert in nuclear physics and radiation therapy, known for his groundbreaking research on gamma energy and its effects on the human body. A brilliant scientist with multiple doctorates, Dr. Banner’s work focuses on regenerative medicine, cellular mutation, and advanced radiation treatments. Though his own exposure to gamma radiation led to some… unexpected transformations, he remains dedicated to using his vast knowledge to help others. Whether developing cutting-edge therapies or consulting on high-risk radiation cases, Dr. Banner brings unparalleled expertise—just don’t make him angry.",
      "url": "./assets/Doctors/Banner.jpeg"},

    {"title": "Dr",
      "firstname": "Stephen",
      "lastname": "Strange",
      "pos": "Specialist in Multidimensional Medicine",
      "qual": "M.D., Ph.D",
      "desc": "Dr. Stephen Strange is a world-renowned neurosurgeon with an unmatched ability to handle the most complex medical mysteries. Once a brilliant but arrogant surgeon, a life-changing accident led him to explore the mystical arts, blending science with sorcery to heal beyond conventional medicine. As the Sorcerer Supreme, he now specializes in cases that extend beyond the physical realm, offering treatments that balance the mind, body, and the very fabric of reality. Whether navigating the complexities of the human brain or defending the universe from interdimensional threats, Dr. Strange remains dedicated to protecting and healing those in need.",
      "url": "./assets/Doctors/Strange.jpeg"},

    {"title": "Dr",
      "firstname": "Otto",
      "lastname": "Octopus",
      "pos": "Specialist in Advanced Biomechanics & Cybernetics",
      "qual": "M.D., Ph.D",
      "desc": "Dr. Otto Octavius is a groundbreaking scientist and surgeon specializing in biomechanics and cybernetic enhancements. Once a respected researcher in atomic physics, a laboratory accident fused his advanced mechanical arms to his body, giving him unmatched precision and strength. With a mind as brilliant as his inventions, Dr. Octavius offers cutting-edge treatments in robotic-assisted surgery and neural interface technology. While his methods may sometimes challenge conventional ethics, his expertise in pushing the boundaries of human augmentation remains unparalleled. Patients seeking revolutionary solutions in prosthetics and cybernetics need look no further than Dr. Octavius' visionary approach to medicine.",
      "url": "./assets/Doctors/Octopus.jpeg"}
  ]
}
